/* No comment provided by engineer. */
"SendCanceled" = "Canceled";

/* No comment provided by engineer. */
"ContactDeveloperMailSubject" = "Contact Developer";

/* No comment provided by engineer. */
"SendFailed" = "Failed to send message";

/* No comment provided by engineer. */
"SendNotSent" = "Message not sent";

/* No comment provided by engineer. */
"SendSaved" = "Saved";

/* No comment provided by engineer. */
"SendSent" = "Sent";

/* No comment provided by engineer. */
"SendError" = "Send Error";

